/* Comments */
"<LOCAL_NAME/>" = "名前";
"<LOCAL_CREATED/>" = "作成日";
"<LOCAL_MODIFIED/>" = "変更日";
"<LOCAL_KIND/>" = "種類";
"<LOCAL_SIZE/>" = "サイズ";
"<LOCAL_PATH/>" = "パス";

/*header*/
"<LOCAL_show_time/>" = "時刻表示";
"<LOCAL_show_hidden_file/>" = "不可視ファイル表示";
"<LOCAL_number_of_files/>" =  "ファイル数";
"<LOCAL_unit_of_file/>" = "個";
"<LOCAL_number_of_files_hidden/>" = "不可視ファイルを含めた数";
